{
    "nieuws":
    [
        {
            "titel": "The Enclave",
            "fotograaf": "Richard Mosse",
            "id": 1,
            "datum": "2012",
            "plaats": "Congo",
            "categorieen": ["kleur","digitaal"],
            "body": "<p>Met The Enclave brengt het FoMu de gevierde multimedia-installatie van Richard Mosse (IE, °1980)  naar België. Mosse reisde sinds 2010 verschillende keren naar Oost-Congo om er de eindeloze spiraal van geweld vast te leggen. Hoewel dit conflict sinds 1998 al 5,4 miljoen levens eiste, krijgt het relatief weinig aandacht in de media.</p><p>Richard Mosse brengt de gewapende rebellengroepen in het oosten van de Democratische Republiek Congo in beeld met infraroodfilm die oorspronkelijk ontwikkeld was voor militaire camouflagedetectie. Deze in onbruik geraakte film registreert infraroodlicht en krijgt daardoor een opmerkelijk kleurenpalet van felroze en groenblauw.</p><p>Met dit project stelt Mosse de traditionele visie op oorlogsfotografie in vraag. Hij confronteert de kijker met een multimedia-installatie die de zintuigen op scherp zet en lang blijft nazinderen. De installatie omvat zes grote schermen met 12-kanaals surroundgeluid en creëert een indringende caleidoscopische ervaring, door en door esthetisch maar sterk verankerd in de harde realiteit.</p>",
            "afbeeldingl": "1.jpg",
            "afbeeldings": "1.jpg"
        },
        {
            "titel": "Everthing was Beautiful and Nothing Hurt",
            "fotograaf": "Broomberg & Chanarin",
            "id": 2,
            "datum": "2006",
            "plaats": "Chicago",
            "categorieen": ["kleur","analoog"],
            "body": "<p>Adam Broomberg (Zuid-Afrika, °1970) en Oliver Chanarin (Groot-Brittannië, °1971) werken al zeventien jaar samen. Voor het eerst in hun carrière is hun uiteenlopende oeuvre samengebracht in een tentoonstelling. De expo biedt een overzicht van hun eerste werk, een schilderij van een Hutu en een Tutsi dat ze in opdracht lieten maken, tot de meest recente serie, een reeks portretten gemaakt met 3D gezichtsherkenningssoftware.</p><p>Hun werk plaatst vaak kritische kanttekeningen. Conflict, ras en fotografie zijn de thema’s die als een rode draad door hun artistieke praktijk lopen. De tentoonstelling bevat meer dan honderd werken en een aantal boekprojecten zoals hun geïllustreerde bijbel (Holy Bible). Dit project werd onlangs bekroond met de Infinity Award van het International Center of Photograpy in New York.</p><p>In 2013 kregen Broomberg & Chanarin de prestigieuze Deutsche Börse Prijs voor hun reeks War Primer 2. Datzelfde jaar selecteerde het MoMa in New York hen voor de jaarlijkse New Photography tentoonstelling.</p>",
            "afbeeldingl": "2.jpg",
            "afbeeldings": "2.jpg"
        },
        {
            "titel": "Een liefdesgeschiedenis in Saint Germain des Prés",
            "fotograaf": "Ed van der Elksen",
            "id": 3,
            "datum": "1951",
            "plaats": "Parijs",
            "categorieen": ["z/w","analoog"],
            "body": "<p>In 1950 vertrekt Ed van der Elsken (Nederland, 1925-1990) naar Parijs, waar hij gelijkgestemden vindt bij een groepje bohémiens in Saint Germain des Prés. Bij wijze van persoonlijk dagboek fotografeert hij hun doen en laten.  In het bijzonder fascineert hem een roodharige schone, Vali Myers. Van der Elsken geeft de sombere stemming weer van de jeugd in het existentialistische naoorlogse klimaat.</p><p>Hij creëert een beeldroman, waarin een fictief verhaal van een onbeantwoorde liefde verweven wordt met documentaire en persoonlijke beelden. De filmische verbeelding en de lay-out maken Een liefdesgeschiedenis in Saint Germain des Prés (1956) tot één van de opmerkelijkste fotoboeken van de 20ste eeuw.</p><p>Deze tentoonstelling kwam tot stand met de medewerking van Annet Gelink Gallery in Amsterdam en het Nederlands Fotomuseum Rotterdam.</p>",
            "afbeeldingl": "3.jpg",
            "afbeeldings": "3.jpg"
        },
        {
            "titel": "Portraits",
            "fotograaf": "Ruud Van Empel",
            "id": 4,
            "datum": "2013",
            "plaats": "Amsterdam",
            "categorieen": ["kleur","digitaal"],
            "body": "<p>De foto’s van Ruud van Empel (NL, °1958) zijn collages van honderden fragmenten van eigen foto’s die hij samenstelt tot één beeld. Met behulp van Photoshop construeert hij fictieve werelden. Hij toont ons mensen en landschappen die nooit hebben bestaan. De beelden onthullen lieflijke droomwerelden. De schaduwzijde van die schoonheid is echter nooit ver weg.</p><p>Hoewel er in de fotobeelden een tijdsbeeld lijkt gevangen, kun je er nauwelijks een datering aan toekennen. Dat tijdloze gehalte van de fotografie van Ruud van Empel krijgt in zijn recente werk een andere betekenis als hij onderwerpen als vergankelijkheid en vanitassymboliek uitwerkt in ‘Still Life’ uit 2014, en ook oudere mensen uitbeeldt, zoals in het portret van een oudere vrouw in de serie ‘Sunday’ uit 2012 of in de serie ‘Nude’ uit 2014 waarin hij de pose van het model en naaktesthetiek bevraagt. In de serie ‘Solo Works’ behandelt Van Empel vanaf 2011 steeds een onderwerp in een geïsoleerd werk. De morele, ethische en esthetische dilemma’s van de samenleving en de kunst worden door hem in een fotografische beeldtaal aan ons voorgehouden. Het belang daarvan wordt aangetoond in de talloze publicaties van en over zijn werk en in de internationale exposities ervan, niet alleen in gespecialiseerde instellingen voor fotografie maar ook in de gerenommeerde musea voor hedendaagse beeldende kunst.</p>",
            "afbeeldingl": "4.jpg",
            "afbeeldings": "4.jpg"
        },
        {
            "titel": "Jonge Belgische Fotografie",
            "fotograaf": "Frederik Buyckx",
            "id": 5,
            "datum": "2013",
            "plaats": "Mexico",
            "categorieen": ["kleur","digitaal"],
            "body": "<p>Het FOMU presenteert de tweede tentoonstelling in de reeks Jonge Belgische Fotografie. Ditmaal wordt het werk getoond van Frederik Buyckx (BE, °1984), Max Pinckers  (BE, °1988) en David Widart (BE, °1982), drie genomineerden voor de Prijs Paule Pia  voor jonge Belgische fotografie. Ze zijn niet onder één noemer te plaatsen, maar in overtuiging en toewijding zijn ze aan elkaar gewaagd. Dit jaar gaat de prijs naar Frederik Buyckx.</p>",
            "afbeeldingl": "5.jpg",
            "afbeeldings": "5.jpg"
        },
        {
            "titel": "sections of a happy moment",
            "fotograaf": "david claerbout",
            "id": 6,
            "datum": "2008",
            "plaats": "Oostende",
            "categorieen": ["z/w","digitaal"],
            "body": "<p>Het fotografische beeld is doordrongen van stilte. Geen beweging, geen geluid, geen tijd. Maar wat gebeurt er als je er een van die ontbrekende elementen aan toevoegt? De tentoonstelling The Still Point of the Turning World - Between FIlm and  Photography zoomt in op die zeldzame keer dat een fotograaf zich van het filmmedium bedient of, andersom, dat een videokunstenaar zich aan de fotografie waagt. Welke schoonheid is er te vinden op de scheidslijn tussen deze twee media?</p><p>In het Fotomuseum laat kunstenaar David Claerbout een seconde minutenlang standhouden. Deze expo gaat over het snijpunt tussen film en foto en de tijd die verstrijkt, of net niet. Een fijne tentoonstelling met een bijzondere bijrol voor de poëzie van alledag.</p>",
            "afbeeldingl": "6.jpg",
            "afbeeldings": "6.jpg"
        },
        {
            "titel": "Gathered Leaves",
            "fotograaf": "Alec Soth",
            "id": 7,
            "datum": "2002",
            "plaats": "Mississippi",
            "categorieen": ["kleur","digitaal"],
            "body": "<p>Met Gathered Leaves brengt het FOMU voor het eerst het werk van gerenommeerd Magnumfotograaf Alec Soth (US, °1969) naar België. In deze overzichtstentoonstelling krijg je vier cruciale reeksen uit zijn indrukwekkende oeuvre te zien: Sleeping by the Mississippi (2004), Niagara (2006), Broken Manual (2010) en Songbook (2014).</p><p>Alec Soth is bekend voor zijn lyrische aanpak van de documentaire fotografie. Hij vertrekt vanuit een fascinatie voor de uitgestrektheid van het Amerikaanse land, net zoals Robert Frank, Stephen Shore of Jack Kerouac.</p><p>“De televisie en Hollywood bepalen onze kijk op Amerika. We zien alleen maar would-befilmsterren en New Yorkse agenten. Soms vergeten we dat er in het hart van Amerika ook heel andere levens worden geleid. En sommige van die levens zijn echt begeesterend.”</p><p>(Alec Soth, e-mailinterview met Aaron Schuman, 2 augustus 2004)</p><p>Alec Soth woont in Minnesota en is kunstenaar, fotojournalist, blogger, uitgever, Instagrammer en onderwijzer. Door zijn mateloze energie en uitgesproken positie binnen de hedendaagse internationale kunstwereld heeft hij een grote invloed op de huidige generatie jonge beeldenmakers. De presentatie in het FOMU maakt de evolutie in zijn carrière zichtbaar en illustreert ook hoe het fotoboek daarbij een belangrijke plaats inneemt.</p>",
            "afbeeldingl": "7.jpg",
            "afbeeldings": "7.jpg"
        },
        {
            "titel": "La Traversée",
            "fotograaf": "Mathieu Pernot",
            "id": 8,
            "datum": "2013",
            "plaats": "Arles",
            "categorieen": ["kleur","digitaal"],
            "body": "<p>La Traversée voert ons mee naar het meerstemmig fotografisch werk van Frans documentairemaker Mathieu Pernot (°1970). Met zowel archiefmateriaal als eigen foto’s analyseert hij onze hedendaagse maatschappij: migratie, sociale huisvesting en ontheemding lopen als een rode draad door zijn oeuvre. Hij laat zich echter niet vastpinnen op eenzijdige interpretaties, maar roept een realiteit op die steeds aan verandering onderhevig is.</p><p>Onderliggend is er steeds een gevoel van transitie aanwezig: van vrijheid naar opsluiting, van illegaal naar legaal, van publiek naar privaat, of van het ene land naar het andere. Niets is statisch in deze ‘Overtocht’. Het maakt het werk van Pernot nomadisch en fragiel, zowel in onderwerp (vooral zigeuners), in vorm (foto’s, archiefmateriaal, objecten of geluidsfragmenten) als in tijd (individuen die in vroege reeksen aan bod kwamen, duiken terug op in foto’s die jaren later gemaakt werden, in andere omstandigheden).</p><p>De tentoonstelling presenteert een selectie van verschillende series die Mathieu Pernot maakte in de voorbije twintig jaar. De onderlinge verbanden tussen individuen, plaatsen, tijd en verhaallijnen krijgen een haast cartografische dimensie. In deze dialoog lijkt alles verbonden, in orde en in chaos.</p><p>De tentoonstelling wordt georganiseerd door Jeu de Paume, Parijs in samenwerking met Fotomuseum Antwerpen.</p>",
            "afbeeldingl": "8.jpg",
            "afbeeldings": "8.jpg"
        },
        {
            "titel": "Mijn Vlakke Land",
            "fotograaf": "Arno Roncada",
            "id": 9,
            "datum": "2009",
            "plaats": "Spanje",
            "categorieen": ["z/w","digitaal"],
            "body": "<p>Deze zomer neemt het FOMU je mee op een visuele tocht door de ongerepte natuur. Kan de ervaring van de wandelaar ook binnen de muren van een museum plaatsvinden? Een wandeling is als een aaneenschakeling van indrukken die haast onmerkbaar in elkaar overvloeien. De tentoonstelling Mijn Vlakke Land is een fotografische montage met werk van meer dan 50 verschillende kunstenaars uit binnen- en buitenland, van 1856 tot 2015.</p><p>Centraal staat het ambivalente landschap, van toevluchtsoord tot sublieme ervaring. Eerder dan een hedendaags of historisch overzicht te schetsen is deze tentoonstelling opgevat als een associatieve rondgang door de natuur. De enige aanwezige is de fotograaf, die het natuurlijke landschap op persoonlijke wijze naar zijn of haar hand probeert te zetten. Is de kunstenaar in dit poëtisch treffen met de elementen bij voorbaat verloren?</p><p>Elke muziekliefhebber herkent in de titel van de tentoonstelling de knipoog naar Jacques Brel. Naast een  hommage aan deze kolkende lofzang op de Lage Landen isvlakte ook een onmiskenbaar kenmerk van elke foto. Een foto is een plat en tweedimensionaal vlak, waarop we verlangens en verwachtingen projecteren. Zo bezingt de zomertentoonstelling niet het fysieke Vlaamse landschap maar veeleer romantische landschappen die zich in ons hoofd en hart bevinden.</p>",
            "afbeeldingl": "9.jpg",
            "afbeeldings": "9.jpg"
        },
        {
            "titel": "Russia. Ukraine Hotel",
            "fotograaf": "Harry Gruyaert",
            "id": 10,
            "datum": "1989",
            "plaats": "Rusland",
            "categorieen": ["kleur","analoog"],
            "body": "<p>Harry Gruyaert (Antwerpen, °1941) is een van ‘s lands belangrijkste fotografen. Vooraanstaand lid van het gerenommeerde fotoagentschap Magnum sinds 1981 en een van de pioniers van de kleuren documentairefotografie. De tentoonstelling bundelt de belangrijkste reeksen en projecten van Gruyaert, zoals een multimediainstallatie van TV-shots (1974) en Rivages (2003). Zijn carrière kenmerkt zich door een niet aflatende drang naar de schoonheid van het alledaagse en niet door de klassiek-documentaire focus op een specifieke locatie. Zijn beelden uit bijvoorbeeld Marokko, België, Moskou, Indië of Los Angeles worden door elkaar getoond. Aanvullend toont het FOMU ook een aantal zeldzaam geziene kanten van Gruyaert’s oeuvre: werk in opdracht van Hermès, covers van vertaalde pocket-uitgaves van Simenon, maar ook industriële opdrachtfotografie.</p>",
            "afbeeldingl": "10.jpg",
            "afbeeldings": "10.jpg"
        }
    ]
}
